package questionnaire

const (
	startMessage = `На данный момент бот не собирает заявки, но помощь оказывается. 

Для получения помощи необходимо оставить заявку напрямую в телеграм @funambulist_ak или @olga_raz , описав своё состояние. 

Также мы рады поделиться информацией от наших коллег, которые также готовы оказывать бесплатную помощь: подробнее вы можете прочесть на ресурсах центра «Насилию.Нет» и центра «Сестры».

Берегите себя и знайте, что помощь рядом.`

	_ = `Данный чат-бот служит сбору заявок от людей, пострадавших во время мирных митингов РФ, а также от тех, кто остро проживает актуальные события. 

Команда психологов, психотерапевтов и психиатров, объединенная движением «Психология за Права Человека» в проекте помощи людям, которые переживают насилие в Беларуси, работает с людьми из России. Мы убеждены в том, что все, несмотря на политические взгляды и выбор участвовать или нет в уличных акциях - имеют право на то, чтобы получить бесплатную качественную психологическую помощь в ситуации социальной и политической неопределенности, острого нарушения безопасности, насилия со стороны силовых структур. 

Сводки по проекту каждый вечер публикуются в [инстаграме](https://instagram.com/_eto_normalno).

Кураторками/ами проекта по оказанию психологической помощи являются: 
[Анна Край](https://instagram.com/_to_the_edge_)
[Игнат Пименов](https://instagram.com/_eto_normalno)
[Ольга Размахова](https://instagram.com/za_900_let)

Для запуска анкеты напишите боту /go`

	cancelMessage = "Заполнение анкеты отменено"

	finalMessage = `Ваши ответы отправлены. Заявка обрабатывается. Вам будут высланы контакты психолога/психотерапевта для связи.

Помощь уже рядом.`
)
