package questionnaire

const (
	_ = `Внимание, важная информация: наш чат бот временно не работает. 

Наш аккаунт, принимающий заявки, временно заблокировали. Мы уже подали апелляцию и делаем все возможное, чтобы восстановить работу. 

В профиле будет апдейт, когда мы сможем добиться результата. 

Причиной блокировки стали множественные жалобы на спам. При этом единственная деятельность, осуществляемая на аккаунте - ответы на заявки...
Мы не хотим делать выводы, не имея достоверных данных, так что просто скажем, что это прискорбно. 

Наши психологи сейчас работают с теми заявками, что удалось обработать.

Хотим оставить для вас информацию о тех центрах и проектах, которые безвозмездно оказывают психологическую помощь сейчас: 

Центр "Насилию.нет" открыли чат бот для сбора заявок. 

"Открытое пространство" оказывает психологическую помощь для правозащитников и активистов. 

Также центр «Сестры» оказывает психологическую поддержку тем, «кто остро переживает происходящее сейчас».`

	startMessage = `Данный чат-бот служит сбору заявок от людей, пострадавших во время мирных митингов РФ, а также от тех, кто остро проживает актуальные события. 

Команда психологов, психотерапевтов и психиатров, объединенная движением «Психология за Права Человека» в проекте помощи людям, которые переживают насилие в Беларуси, работает с людьми из России. Мы убеждены в том, что все, несмотря на политические взгляды и выбор участвовать или нет в уличных акциях - имеют право на то, чтобы получить бесплатную качественную психологическую помощь в ситуации социальной и политической неопределенности, острого нарушения безопасности, насилия со стороны силовых структур. 

Сводки по проекту каждый вечер публикуются в [инстаграме](https://instagram.com/_eto_normalno).

Кураторками/ами проекта по оказанию психологической помощи являются: 
[Анна Край](https://instagram.com/_to_the_edge_)
[Игнат Пименов](https://instagram.com/_eto_normalno)
[Ольга Размахова](https://instagram.com/za_900_let)

Для запуска анкеты напишите боту /go`

	cancelMessage = "Заполнение анкеты отменено"

	finalMessage = `Ваши ответы отправлены. Заявка обрабатывается. Вам будут высланы контакты психолога/психотерапевта для связи.

Помощь уже рядом.`
)
